<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link a href="C:\Users\Utilisateur\Projet Web\css\bootstrap.css" rel="stylesheet" class="table table-bordered table-striped table-condensed">
    <title>Document</title>
    <style>
        body 
        {
            font-family: 'Trebuchet MS', 'Lucida Sans Unicode', 'Lucida Grande', 'Lucida Sans', Arial, sans-serif;
        }
        .cont 
        {
            position: relative;
            text-align: center;
        }
        .text 
        {
            position: absolute;
            top: 50%;
            left: 50%;
            transform: translate(-50%, -50%);
        }
        .texte
        {
            overflow: hidden;
            padding-left: 140px;
        }
        .texte .pic 
        {
            float: left;
            margin-left: -140px;
        }
        .img-responsive 
        {
            display: block;
            max-width: 100%;
            height: auto;
        }
        div
        {
            text-align: center;
            text-decoration: underline;
            color: orangered;
            
        }
        .img-rounded
        {
            width: 300px;
            height: 200px;
        }
    </style>
</head>
<body>
    <table border="2" cellspacing="20" class="table table-bordered">
        <tr class="success">
            <td><img src="297615540.jpg" class="img-rounded"> <br> <div>GLORY PALACE HOTEL</div> <br>Situ&eacute; à Cotonou, à 2,4 km de l'ambassade de la RDC, l'hôtel Glory palace propose un restaurant, un parking priv&eacute; gratuit, un bar et une terrasse. 
                Dot&eacute; d'une connexion Wi-Fi gratuite, il se trouve à environ 2,6 km de l'ambassade d'Angola et à 4,2 km du bureau du PNUD. L'&eacute;tablissement propose une r&eacute;ception ouverte 24h/24,
                un service d'&eacute;tage et un service de change <br>
            <a href="https://sp.booking.com/hotel/bj/glory-palace.fr.html?aid=1533675;label=frfr-edge-ntp-topsites-curate-ana;sid=00ae45e55620df230ddcef22d2474478;dest_id=7074169;dest_type=hotel;dist=0;group_adults=2;group_children=0;hapos=1;hpos=1;no_rooms=1;req_adults=2;req_children=0;room1=A%2CA;sb_price_type=total;sr_order=popularity;srepoch=1654080795;srpvid=28274c8df0ec01c0;type=total;ucfs=1&#hotelTmpl"><button type="button" class="btn btn-info" class="btn btn-primary btn-lg">Site Web</button></a><br></td>
            <td><img src="tahiti hotel.jpeg" class="img-rounded" > <br><div>TAHITI HOTEL</div>  <br>Situ&eacute; à Cotonou, le Tahiti Hotel propose un restaurant, une piscine ext&eacute;rieure, un bar et un jardin. Il propose des chambres familiales et une terrasse. La r&eacute;ception est ouverte 24h/24. Des services d'&eacute;tage et de change sont assur&eacute;s.
                Tous les logements disposent d'une t&eacute;l&eacute;vision à &eacute;cran plat, de la climatisation et d'une salle de bains privative pourvue d'une baignoire ou d'une douche. Certains comprennent un coin salon. Toutes sont &eacute;quip&eacute;es d'une armoire et d'une bouilloire.               
                Le Tahiti Hotel sert un petit-d&eacute;jeuner continental.               
                Vous s&eacute;journerez à 6 km de l'ambassade du Congo et du bureau du PNUD.<br><a href="https://sp.booking.com/hotel/bj/tahiti-cotonou.fr.html?aid=1533675;label=frfr-edge-ntp-topsites-curate-ana;sid=00ae45e55620df230ddcef22d2474478;dest_id=-1332987;dest_type=city;dist=0;group_adults=2;group_children=0;hapos=9;hpos=9;no_rooms=1;req_adults=2;req_children=0;room1=A%2CA;sb_price_type=total;sr_order=popularity;srepoch=1654079680;srpvid=007b4a5f9c9702d0;type=total;ucfs=1&#hotelTmpl"><button type="button" class="btn btn-info" class="btn btn-primary btn-lg">Site Web</button></a><br></td>
            <td><img src="28015124.webp" class="img-rounded" > <br> <div>HOTEL DU PORT</div><br>Dot&eacute; d'une piscine ext&eacute;rieure, l'Hotel du Port est implant&eacute; à Cotonou. Vous pourrez pratiquer diverses activités sur place ou dans les environs, comme l'équitation et la randonnée à pied ou à vélo.
                Les chambres climatis&eacute;es comportent un balcon et une t&eacute;l&eacute;vision à &eacute;cran plat. Elles disposent &eacute;galement d'un minibar et des chaînes à la carte. Certaines offrent une vue sur la mer et la piscine. Les salles de bains privatives sont pourvues de serviettes de toilette.
                Le restaurant sur place pr&eacute;pare des sp&eacute;cialités locales, tandis que le bar sert un choix de boissons.<br><a href="https://sp.booking.com/hotel/bj/du-port-cotonou.fr.html?aid=1533675;label=frfr-edge-ntp-topsites-curate-ana;sid=00ae45e55620df230ddcef22d2474478;dest_id=-1332987;dest_type=city;dist=0;group_adults=2;group_children=0;hapos=8;hpos=8;no_rooms=1;req_adults=2;req_children=0;room1=A%2CA;sb_price_type=total;sr_order=popularity;srepoch=1654079680;srpvid=007b4a5f9c9702d0;type=total;ucfs=1&#hotelTmpl"><button type="button" class="btn btn-info" class="btn btn-primary btn-lg">Site Web</button></a><br></td>
            <td><img src="maison rouge.jpeg" class="img-rounded"> <br><div>MAISON ROUGE</div> <br>Situ&eacute; à Cotonou, l'Hotel Maison Rouge Cotonou propose 2 piscines ext&eacute;rieures, un restaurant et une connexion Wi-Fi gratuite.
                Les chambres sont pourvues d'un minibar, de la climatisation et d'une salle de bains privative avec douche. L'Hotel Maison Rouge Cotonou met à votre disposition un service de navette a&eacute;roport, des jardins, des terrasses, un salon commun et une salle de réunion. Le parking sur place est gratuit.
                Les couples appr&eacute;cient particulièrement l'emplacement de cet &eacute;tablissement. Ils lui donnent la note de 9,7 pour un séjour à deux.<br><a href="https://sp.booking.com/hotel/bj/maison-rouge-cotonou.fr.html?aid=1533675;label=frfr-edge-ntp-topsites-curate-ana;sid=00ae45e55620df230ddcef22d2474478;dest_id=-1332987;dest_type=city;dist=0;group_adults=2;group_children=0;hapos=7;hpos=7;no_rooms=1;req_adults=2;req_children=0;room1=A%2CA;sb_price_type=total;sr_order=popularity;srepoch=1654079680;srpvid=007b4a5f9c9702d0;type=total;ucfs=1&#hotelTmpl"><button type="button" class="btn btn-info" class="btn btn-primary btn-lg">Site Web</button></a><br></td>
            <td><img src="télécharger.jpg" class="img-rounded"> <br> <div>GOLDEN TULIP</div>  <br>Cet établissement est à 12 minutes à pied de la plage. Situé à Cotonou, à 1,2 km de l'ambassade d'Angola, le Golden Tulip Le Diplomate propose une connexion Wi-Fi gratuite et une piscine extérieure.
                Toutes les chambres comprennent la climatisation, une télévision par satellite à écran plat, une machine à café, un bureau et une armoire. Leur salle de bains est pourvue d’une baignoire, d’une douche et d’articles de toilette gratuits.           
                Vous pourrez déguster un petit-déjeuner buffet ou continental. Cet établissement propose un restaurant spécialisé dans les cuisines africaine, européenne, française, internationale et méditerranéenne<br><a href="https://sp.booking.com/hotel/bj/golden-tulip-le-diplomate.fr.html?aid=1533675;label=frfr-edge-ntp-topsites-curate-ana;sid=00ae45e55620df230ddcef22d2474478;dest_id=-1332987;dest_type=city;dist=0;group_adults=2;group_children=0;hapos=6;hpos=6;no_rooms=1;req_adults=2;req_children=0;room1=A%2CA;sb_price_type=total;sr_order=popularity;srepoch=1654079680;srpvid=007b4a5f9c9702d0;type=total;ucfs=1&#hotelTmpl"><button type="button" class="btn btn-info" class="btn btn-primary btn-lg">Site Web</button></a><br></td>
        </tr>
        <tr class="success">
            <td><img src="OIP.jpg" class="img-rounded"> <br><div>PARADISIA HOTEL</div>  <br>Situé à Cotonou, à 10 km de l'ambassade de la RDC, le Paradisia Hotel propose un restaurant, un parking privé gratuit, une piscine extérieure et une salle de sport. Chaque hébergement de cet hôtel 4 étoiles offre une vue sur la ville. Vous aurez accès à un bar et à une terrasse. Il propose une réception ouverte 24h/24, des transferts aéroport, un service d'étage et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux.<br><a href="https://sp.booking.com/hotel/bj/paradisia.fr.html?aid=1533675;label=frfr-edge-ntp-topsites-curate-ana;sid=00ae45e55620df230ddcef22d2474478;dest_id=-1332987;dest_type=city;dist=0;group_adults=2;group_children=0;hapos=5;hpos=5;no_rooms=1;req_adults=2;req_children=0;room1=A%2CA;sb_price_type=total;sr_order=popularity;srepoch=1654079680;srpvid=007b4a5f9c9702d0;type=total;ucfs=1&#hotelTmpl"><button type="button" class="btn btn-info" class="btn btn-primary btn-lg">Site Web</button></a><br></td>
            <td><img src="50105657.jpg" class="img-rounded"> <br><div>AZALAI HOTEL</div>  <br>Situé à Cotonou, à 2 km du bureau du PNUD, l'Azalaï Hôtel Cotonou dispose d'une piscine extérieure et offre une vue sur la mer. Vous bénéficierez d'un service de navette gratuit et d'un restaurant. L'établissement propose également une réception ouverte 24h/24 et un bureau de change.Toutes les chambres disposent d'un coin salon, d'une télévision par satellite à écran plat et d'une salle de bains privative avec baignoire et articles de toilette gratuits. Certaines chambres de l'Azalai Hôtel de la Plage offrent une vue sur la piscine. Toutes les chambres sont équipées d'une machine à café. Elles sont en outre pourvues de la climatisation et d'un bureau.<br><a href="https://sp.booking.com/hotel/bj/azalai-de-la-plage.fr.html?aid=1533675;label=frfr-edge-ntp-topsites-curate-ana;sid=00ae45e55620df230ddcef22d2474478;dest_id=-1332987;dest_type=city;dist=0;group_adults=2;group_children=0;hapos=4;hpos=4;no_rooms=1;req_adults=2;req_children=0;room1=A%2CA;sb_price_type=total;sr_order=popularity;srepoch=1654079680;srpvid=007b4a5f9c9702d0;type=total;ucfs=1&#hotelTmpl"><button type="button" class="btn btn-info" class="btn btn-primary btn-lg">Site Web</button></a></td>
            <td><img src="221700996.jpg" class="img-rounded"> <br><div>NOVOTEL</div>  <br>Le Novotel Cotonou Orisha se trouve à Cotonou. Il dispose d'une piscine extérieure, d'un restaurant et d'une connexion Wi-Fi gratuite. Ses chambres climatis&eacute;es sont &eacute;quip&eacute;es d'une t&eacute;l&eacute;vision à &eacute;cran plat ainsi que d'un minibar. Les salles de bains privatives sont pourvues d'une baignoire ou d'une douche. Les chambres comportent également un coin salon et une télévision par satellite. La r&eacute;ception du Novotel Cotonou Orisha est ouverte 24h/24 et l'&eacute;tablissement dispose d'une terrasse et d'un bar. Le stationnement est gratuit. L'a&eacute;roport de Cotonou est situ&eacute; à environ 5 km.<br><a href="https://sp.booking.com/hotel/bj/novotel-cotonou.fr.html?aid=1533675;label=frfr-edge-ntp-topsites-curate-ana;sid=00ae45e55620df230ddcef22d2474478;dest_id=-1332987;dest_type=city;dist=0;group_adults=2;group_children=0;hapos=3;hpos=3;no_rooms=1;req_adults=2;req_children=0;room1=A%2CA;sb_price_type=total;sr_order=popularity;srepoch=1654079680;srpvid=007b4a5f9c9702d0;type=total;ucfs=1&#hotelTmpl"><button type="button" class="btn btn-info" class="btn btn-primary btn-lg">Site Web</button></a><br></td>
            <td><img src="288038841.webp" class="img-rounded"> <br> <div>Hotel La Casa Cielo</div> <br>Situ&eacute; à Cotonou, à 3,3 km de l'ambassade de la RDC, l'Hotel La Casa Cielo propose un restaurant, un parking privé gratuit, une piscine extérieure et une salle de sport. Doté d'un bar et d'un salon commun, il se trouve à 3,5 km de l'ambassade d'Angola et à 6 km du bureau du PNUD. La réception est ouverte 24h/24. Des services d'étage et de change sont assurés.Les chambres climatis&eacute;es comprennent un coin salon, une t&eacute;l&eacute;vision par câble à &eacute;cran plat, un coffre-fort ainsi qu'une salle de bains privative pourvue d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits. Les chambres sont équipées d'une bouilloire. Certaines possèdent un balcon et d'autres offrent une vue sur la piscine. Le linge de lit et les serviettes sont fournis. Un petit-d&eacute;jeuner buffet et continental est servi chaque matin.<br><a href="https://sp.booking.com/hotel/bj/la-casa-cielo.fr.html?aid=1533675;label=frfr-edge-ntp-topsites-curate-ana;sid=00ae45e55620df230ddcef22d2474478;dest_id=-1332987;dest_type=city;dist=0;group_adults=2;group_children=0;hapos=2;hpos=2;no_rooms=1;req_adults=2;req_children=0;room1=A%2CA;sb_price_type=total;sr_order=popularity;srepoch=1654079680;srpvid=007b4a5f9c9702d0;type=total;ucfs=1&#hotelTmpl"><button type="button" class="btn btn-info" class="btn btn-primary btn-lg">Site Web</button></a><br></td>
            <td><img src="348542712.webp" class="img-rounded"> <br> <div>LUXURY RESIDENCE</div> <br>Dot&eacute; d'une terrasse, le LUXURY RESIDENCE est situ&eacute; à Cotonou, à 1,4 km de l'ambassade de la RDC, à 1,6 km de l'ambassade d'Angola et à 3,4 km du bureau du PNUD. Cet hébergement en bord de mer dispose d'un balcon et d'un parking privé gratuit. Cet appartement climatis&eacute; comprend 2 chambres, une t&eacute;l&eacute;vision à c&eacute;ran plat et une cuisine. <br><a href="https://sp.booking.com/hotel/bj/luxury-residence.fr.html?aid=1533675;label=frfr-edge-ntp-topsites-curate-ana;sid=00ae45e55620df230ddcef22d2474478;dest_id=-1332987;dest_type=city;dist=0;group_adults=2;group_children=0;hapos=1;hpos=1;no_rooms=1;req_adults=2;req_children=0;room1=A%2CA;sb_price_type=total;sr_order=popularity;srepoch=1654079680;srpvid=007b4a5f9c9702d0;type=total;ucfs=1&#hotelTmpl"><button type="button" class="btn btn-info" class="btn btn-primary btn-lg">Site Web</button></a><br></td>
        </tr>  
    </table>
</body>
</html>


